/* No comment provided by engineer. */
"(no title)" = "(başlık yok)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Bir ortam dosyası şu anda gönderiliyor. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "iOS için WordPress uygulamasının yeni bir sürümü var";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"Above Content" = "İçerik üstte";

/* No comment provided by engineer. */
"Add Blog" = "Blog ekle";

/* No comment provided by engineer. */
"Add Category" = "Kategori ekle";

/* No comment provided by engineer. */
"Add Location" = "Konum ekle";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Camera+ ile fotoğraf ekleyin";

/* No comment provided by engineer. */
"Add Photo from Library" = "Kütüphaneden fotoğraf ekle";

/* No comment provided by engineer. */
"Add Selected" = "Seçili olanı ekle";

/* No comment provided by engineer. */
"Add Video from Library" = "Kütüphaneden video ekle";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "WordPress.com üzerinde tutulan blogu ekle";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Kendi bulundurulan WordPress blogu ekle";

/* No comment provided by engineer. */
"Advanced" = "Gelişmiş";

/* No comment provided by engineer. */
"Anonymous" = "Anonim";

/* No comment provided by engineer. */
"App Store Rating" = "App Store puanı";

/* No comment provided by engineer. */
"Approve" = "Onayla";

/* No comment provided by engineer. */
"Approve (%d)" = "Onayla (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "EMin misiniz?";

/* No comment provided by engineer. */
"Authentication required" = "Doğrulama gerekli";

/* No comment provided by engineer. */
"Back" = "Geri";

/* No comment provided by engineer. */
"Below Content" = "İçeriğin altında";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog geçersiz veri döndürdü.";

/* No comment provided by engineer. */
"Blogs" = "Bloglar";

/* No comment provided by engineer. */
"Can't edit just yet" = "Henüz düzenlenemez";

/* No comment provided by engineer. */
"Cancel" = "İptal";

/* No comment provided by engineer. */
"Categories" = "Kategoriler";

/* No comment provided by engineer. */
"Categories:" = "Kategoriler:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategoriler %@";

/* No comment provided by engineer. */
"Category name already exists." = "Bu isimde bir kategori mevcut.";

/* No comment provided by engineer. */
"Category title missing." = "Kategori başlığı eksik.";

/* No comment provided by engineer. */
"Choose Image Size" = "Görsel boyutunu seçin";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Dışarı giden bağlantı tıkları (Son 7 gün)";

/* No comment provided by engineer. */
"Close" = "Kapat";

/* No comment provided by engineer. */
"Comment" = "Yorum";

/* No comment provided by engineer. */
"Comment Reply" = "Yorum yanıtı";

/* No comment provided by engineer. */
"Comments" = "Yorumlar";

/* No comment provided by engineer. */
"Connection Problem" = "Bağlantı problemi";

/* No comment provided by engineer. */
"Copy Link" = "Bağlantıyı kopyala";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "İlgili adreste bir WordPress sitesi bulunamadı";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Yorumlar eşleştirilemedi";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Sayfalar eşleştirilemedi";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Yazılar eşleştirilemedi";

/* No comment provided by engineer. */
"Crash Detected" = "Çökme tespit edildi";

/* No comment provided by engineer. */
"Custom" = "Özel";

/* No comment provided by engineer. */
"Custom Size" = "Özel boyut";

/* No comment provided by engineer. */
"Daily Views" = "Günlük görüntülenme";

/* No comment provided by engineer. */
"Days" = "Günlük";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* No comment provided by engineer. */
"Delete %@?" = "Sil %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Yorumu sil";

/* No comment provided by engineer. */
"Deselect All" = "Hiçbirini seçme";

/* No comment provided by engineer. */
"Discard" = "İptal";

/* No comment provided by engineer. */
"Dismiss" = "Kapat";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Çökme raporu gönderme";

/* No comment provided by engineer. */
"Done" = "Tamamlandı";

/* No comment provided by engineer. */
"Draft" = "Taslak";

/* No comment provided by engineer. */
"East" = "Doğu";

/* No comment provided by engineer. */
"Edit" = "Düzenle";

/* No comment provided by engineer. */
"Edit Blog" = "Blogu düzenle";

/* No comment provided by engineer. */
"Edit Comment" = "Yorumu düzenle";

/* No comment provided by engineer. */
"Edit Site" = "Siteyi düzenle";

/* No comment provided by engineer. */
"Empty URL" = "Boş adres";

/* No comment provided by engineer. */
"Enter a password" = "Parola girin";

/* No comment provided by engineer. */
"Error" = "Hata";

/* No comment provided by engineer. */
"Error Copying Video" = "Video kopyalanırken hata";

/* No comment provided by engineer. */
"Error establishing database connection." = "Veritabanı bağlantısı kurulurken hata.";

/* No comment provided by engineer. */
"Error." = "Hata.";

/* No comment provided by engineer. */
"Failed" = "Başarısız";

/* No comment provided by engineer. */
"Finding address..." = "Adres bulunuyor...";

/* No comment provided by engineer. */
"Finding your location..." = "Konumunuz bulunuyor...";

/* No comment provided by engineer. */
"Forbidden Access" = "Engellenmiş erişim";

/* No comment provided by engineer. */
"Geolocation" = "Geo lokasyon";

/* No comment provided by engineer. */
"Geotagging" = "Geo etiketleme";

/* No comment provided by engineer. */
"Height" = "Yükseklik";

/* No comment provided by engineer. */
"Help" = "Yardım";

/* No comment provided by engineer. */
"Hi %@," = "Selam %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Hazırım!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Eğer iOS için WordPress'i beğendiyseniz App Store'da puan verebilirsiniz. Şimdi yapmak ister misiniz?";

/* No comment provided by engineer. */
"Image" = "Görsel";

/* No comment provided by engineer. */
"Immediately" = "Hemen";

/* No comment provided by engineer. */
"Incompatible site" = "Uyumsuz site";

/* No comment provided by engineer. */
"Incorrect Password" = "Geçersiz parola";

/* No comment provided by engineer. */
"Info" = "Bilgi";

/* No comment provided by engineer. */
"Insert" = "Ekle";

/* No comment provided by engineer. */
"Insert %@:" = "Ekle %@:";

/* No comment provided by engineer. */
"Internal Server Error" = "Dahili sunucu hatası";

/* No comment provided by engineer. */
"Invalid URL" = "Geçersiz adres";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Görünen o ki iOS için WordPress çökmüş. Bir çökme raporu göndererek sorunu çözmemize yardımcı olabilirsiniz.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Görünen o ki WordPress siteniz şu an ulaşılamaz durumda, lütfen daha sonra tekrar deneyin";

/* No comment provided by engineer. */
"Keep editing" = "Düzenlemeye devam et";

/* No comment provided by engineer. */
"Landscape" = "Yatay";

/* No comment provided by engineer. */
"Large (%@)" = "Geniş (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Son güncelleme: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Son güncelleme: Hiç bir zaman";

/* No comment provided by engineer. */
"Learn More" = "Daha fazla öğren";

/* No comment provided by engineer. */
"Link URL" = "Bağlantı adresi";

/* No comment provided by engineer. */
"Loading blogs..." = "Bloglar yükleniyor...";

/* No comment provided by engineer. */
"Loading..." = "Yükleniyor...";

/* No comment provided by engineer. */
"Local" = "Yerel";

/* No comment provided by engineer. */
"Local Draft" = "Yerel taslak";

/* No comment provided by engineer. */
"Location unknown" = "Lokasyon bilinmiyor";

/* No comment provided by engineer. */
"Login" = "Giriş";

/* No comment provided by engineer. */
"Mail Link" = "Bağlantıyı e-posta ile gönder";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Bağlantı oluştur\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Yorumu istenmeyen olarak işaretle";

/* No comment provided by engineer. */
"Media" = "Ortam";

/* No comment provided by engineer. */
"Medium (%@)" = "Orta (%@)";

/* No comment provided by engineer. */
"Months" = "Aylık";

/* No comment provided by engineer. */
"My Blog" = "Blogum";

/* No comment provided by engineer. */
"Need Help?" = "Yardım lazım mı?";

/* No comment provided by engineer. */
"New comment" = "Yeni yorum";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No Description available for this Post" = "Bu yazı için açıklama mevcut değil";

/* No comment provided by engineer. */
"No blogs found." = "Blog bulunamadı";

/* No comment provided by engineer. */
"No chart data found." = "Grafik verisi bulunamadı.";

/* No comment provided by engineer. */
"No connection to host." = "Sunucuya bağlantı yok.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "İstatistik verisi bulunamadı. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"North" = "Kuzey";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Open in Safari" = "Safari ile aç";

/* No comment provided by engineer. */
"Operation is not supported now." = "İşlem şu an desteklenmiyor.";

/* No comment provided by engineer. */
"Optional" = "İsteğe bağlı";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Kayıt sırasında kamera açısı değişti. Lütfen hangi açıyı kullanacağınızı seçin.";

/* No comment provided by engineer. */
"Original (%@)" = "Orijinal (%@)";

/* No comment provided by engineer. */
"Pages" = "Sayfalar";

/* No comment provided by engineer. */
"Parent Category" = "Üst kategori";

/* No comment provided by engineer. */
"Password" = "Parola";

/* No comment provided by engineer. */
"Password is required." = "Parola gerekli.";

/* No comment provided by engineer. */
"Password protected" = "Parola korumalı";

/* No comment provided by engineer. */
"Pending" = "Bekleyen";

/* No comment provided by engineer. */
"Pending Comment" = "Bekleyen yorum";

/* No comment provided by engineer. */
"Pending moderation" = "Onay bekliyor";

/* No comment provided by engineer. */
"Pending review" = "Bekleyen eleştiri";

/* No comment provided by engineer. */
"Photo" = "Fotoğraf";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Lütfen uygulamayı silip tekrar yükleyin.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Lütfen uygulama çöktüğünde ne yaptığınızı tarif edin:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Lütfen giriş bilgilerinizi girin";

/* No comment provided by engineer. */
"Please type a comment." = "Lütfen bir yorum yazın.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Lütfen giriş bilgilerinizi güncelleyip tekrar deneyin.";

/* No comment provided by engineer. */
"Please update your password:" = "Lütfen parolanızı güncelleyin:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Genel sorularınız için sıkça sorulan sorular bölümünü ziyaret edin. Eğer hala probleminiz devam ediyorsa, forumları deneyin.";

/* No comment provided by engineer. */
"Portrait" = "Dikey";

/* No comment provided by engineer. */
"Post Format" = "Yazı biçimi";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "En çok tutulan yazılar (Son 7 gün)";

/* No comment provided by engineer. */
"Posts" = "Yazılar";

/* No comment provided by engineer. */
"Preparing for upload..." = "Yükleme için hazırlanıyor...";

/* No comment provided by engineer. */
"Preview" = "Önizleme";

/* No comment provided by engineer. */
"Private" = "Özel";

/* No comment provided by engineer. */
"Privately published" = "Özel olarak yayınlandı";

/* No comment provided by engineer. */
"Public" = "Herkese açık";

/* No comment provided by engineer. */
"Publish" = "Yayınla";

/* No comment provided by engineer. */
"Publish   " = "Yayınla";

/* No comment provided by engineer. */
"Publish Immediately" = "Hemen yayınla";

/* No comment provided by engineer. */
"Published" = "Yayınlandı";

/* No comment provided by engineer. */
"Published on" = "Yayın tarihi";

/* No comment provided by engineer. */
"Published!" = "Yayınlandı!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Yenilemek için aşağı çekin...";

/* No comment provided by engineer. */
"Quick Photo" = "Çabuk fotoğraf";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Çabuk fotoğraf başarısız";

/* No comment provided by engineer. */
"Re: %@" = "Yanıt: %@";

/* No comment provided by engineer. */
"Read" = "Oku";

/* No comment provided by engineer. */
"Read the FAQ" = "SSS oku";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "'Engellenmiş erişim' problemi bildirildi.\nGörünen o ki WordPress siteniz ile ilgili bir problem var";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "'Dahili sunucu hatası' problemi bildirildi.\nGörünen o ki WordPress siteniz ile ilgili bir problem var.";

/* No comment provided by engineer. */
"Record Video" = "Video kaydet";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Yönlendirenler (Son 7 gün)";

/* No comment provided by engineer. */
"Release to refresh..." = "Yenilemek için bırakın...";

/* No comment provided by engineer. */
"Remove" = "Kaldır";

/* No comment provided by engineer. */
"Remove Location" = "Lokasyonu kaldır";

/* No comment provided by engineer. */
"Reply" = "Yanıtla";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Save Draft" = "Taslak olarak kaydet";

/* No comment provided by engineer. */
"Saving Edit..." = "Değişiklikler kaydediliyor...";

/* No comment provided by engineer. */
"Saving..." = "Kaydediliyor...";

/* No comment provided by engineer. */
"Schedule" = "Zamanlama";

/* No comment provided by engineer. */
"Scheduled" = "Zamanlandı";

/* No comment provided by engineer. */
"Scheduled for" = "Zamanlandı";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Arama yönlendirenler (Son 7 gün)";

/* No comment provided by engineer. */
"Select All" = "Tümünü seç";

/* No comment provided by engineer. */
"Select Blogs" = "Blogları seçin";

/* No comment provided by engineer. */
"Send Crash Report" = "Çökme raporu gönder";

/* No comment provided by engineer. */
"Sending Reply..." = "Yanıt gönderiliyor...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Etiketleri virgül ile ayırın";

/* No comment provided by engineer. */
"Server returned status code %d" = "SUnucu %d durum kodunu döndürdü";

/* No comment provided by engineer. */
"Settings" = "Ayarlar";

/* No comment provided by engineer. */
"Show more..." = "Daha fazla...";

/* No comment provided by engineer. */
"Sign In" = "Giriş yap";

/* No comment provided by engineer. */
"Sign Out" = "Çıkış";

/* No comment provided by engineer. */
"Sign Up" = "Üye ol";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Giriş başarısız. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"Signing In..." = "Giriş yapılıyor...";

/* No comment provided by engineer. */
"Signing in..." = "Giriş yapılıyor...";

/* No comment provided by engineer. */
"Small (%@)" = "Küçük (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Yoruma cevap yazarken bir şeyler ters gitti.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Üzgünüz, giriş yapılamıyor";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Üzgünüz, WordPress.com ile bağlantı kurulamadı.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Üzgünüz, sunucuya bağlantı yok. Basit bir önizleme aşağıda gösteriliyor.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Üzgünüz, yorum moderasyonu sırasında bir problem oluştu. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Üzgünüz, fotoğraf yayınlama başarısız. Yazı yerel taslak olarak kaydedildi.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Üzgünüz, fotoğraf yükleme başarısız. Yazı yerel taslak olarak kaydedildi.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Üzgünüz, yazı değişti ya da yayınlanmadı. Basit önizleme gösterilemiyor.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Üzgünüz, yüklenmekte olan bir yazıyı düzenleyemezsiniz. Biraz sonra tekrar deneyin.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Üzgünüz, bu özelliği kullanamazsınız. Lütfen bu blogdaki kullanıcı seviyenizi kontrol edin.";

/* No comment provided by engineer. */
"South" = "Güney";

/* No comment provided by engineer. */
"Spam" = "İstenmeyen";

/* No comment provided by engineer. */
"Spam (%d)" = "İstenmeyen (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "WordPress.com üzerinde yeni blog oluşturun";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "%@ üzerinde saniyeler içinde bloglamaya başlayın";

/* No comment provided by engineer. */
"Stats" = "İstatistikler";

/* No comment provided by engineer. */
"Status" = "Durum";

/* No comment provided by engineer. */
"Tags:" = "Etiketler:";

/* No comment provided by engineer. */
"Tags: %@" = "Etiketler: %@";

/* No comment provided by engineer. */
"Take Photo" = "Fotoğraf çek";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Camera+ ile fotoğraf çekin";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Yazmaya başlamak için buraya dokunun";

/* No comment provided by engineer. */
"Temporary Server Error" = "Geçici sunucu hatası";

/* No comment provided by engineer. */
"Text to be linked" = "Bağlantı verilecek metin";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "Okuyucu şu an uygun durumda değil.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Uygulama sunucu cevabını tanımlayamıyor. Lütfen blogunuzun yapılandırmasını kontrol edin.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Blog sunucu ile eşitleniyor. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internet bağlantısı yok gözüküyor.";

/* No comment provided by engineer. */
"There is another category with that name." = "Bu isimde başka bir kategori var.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Video yükleme için kopyalanırken bir problem oluştu. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"Title" = "Başlık";

/* No comment provided by engineer. */
"Title (optional)" = "Başlık (İsteğe bağlı)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Kategori başlığı zorunludur.";

/* No comment provided by engineer. */
"Title:" = "Başlık:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Blogunuz için istatistik bilgileri isterseniz ya WordPress.com istatistikleri ya da JetPack eklentisinin yüklü olması ve WordPress.com giriş bilgilerinizin girilmiş olması gerekmektedir.";

/* No comment provided by engineer. */
"Today" = "Bugün";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Onayı kaldır";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Yorumu kaldır (%d)";

/* No comment provided by engineer. */
"Update" = "Güncelle";

/* No comment provided by engineer. */
"Update Available" = "Güncelleme mevcut";

/* No comment provided by engineer. */
"Update Draft" = "Taslağı güncelle";

/* No comment provided by engineer. */
"Update Location" = "Konumu güncelle";

/* No comment provided by engineer. */
"Update Now" = "Şimdi güncelle";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Yükleme başarısız - tekrar denemek için tıklayın.";

/* No comment provided by engineer. */
"Uploaded" = "Yüklendi";

/* No comment provided by engineer. */
"Uploading" = "Yükleniyor";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Çabuk fotoğraf yükleniyor...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Yükleniyor: %.1f%%. İptal etmek için dokunun.";

/* No comment provided by engineer. */
"Username" = "Kullanıcı adı";

/* No comment provided by engineer. */
"Username is required." = "Kullanıcı adı gerekli";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Görüntüle";

/* No comment provided by engineer. */
"View dashboard" = "Başlangıca git";

/* No comment provided by engineer. */
"Visibility" = "Görünürlük";

/* No comment provided by engineer. */
"Visit the Forums" = "Forumları ziyaret et";

/* No comment provided by engineer. */
"Weeks" = "Haftalık";

/* No comment provided by engineer. */
"Welcome" = "Hoşgeldiniz";

/* No comment provided by engineer. */
"West" = "Batı";

/* No comment provided by engineer. */
"Width" = "Genişlik";

/* No comment provided by engineer. */
"WordPress password" = "WordPress parolası";

/* No comment provided by engineer. */
"WordPress username" = "WordPress kullanıcı adı";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com İstatistikleri";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com parolası";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com kullanıcı adı";

/* No comment provided by engineer. */
"Write" = "Yaz";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "VideoPress ile blogunuza videolar yükleyebilirsiniz. VideoPress ile ilgili daha fazla bilgi almak ister misiniz?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Kaydedilmemiş değişiklikleriniz var.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "WordPress siteniz bir hata döndürdü %d.\nBüyük ihtimal bu uygulama ile uyumlu olmayan özel bir ayar kullanıyorsunuz.\nLütfen forumlarımızı kullanarak bizi bu konudan haberdar edin.";

/* No comment provided by engineer. */
"bold" = "kalın";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "sil";

/* No comment provided by engineer. */
"http://example.com" = "http://ornek.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "eğik";

/* No comment provided by engineer. */
"link" = "bağlantı";

/* No comment provided by engineer. */
"list item" = "liste elemanı";

/* No comment provided by engineer. */
"more" = "dahası";

/* No comment provided by engineer. */
"on " = "/";

/* No comment provided by engineer. */
"ordered list" = "sıralı liste";

/* No comment provided by engineer. */
"quote" = "alıntı";

/* No comment provided by engineer. */
"unordered list" = "sırasız liste";

